Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2021_ohi_-_katso_tulokset.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma 2021 ohi – katso tulokset
sme: Sámenuoraid dáiddadáhpáhus 2021 lea meattá – geahča bohtosiid

source: Saamelaisnuorten taidetapahtuma järjestettiin 18.5. verkkotapahtumana.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvui 18.5. neahttadáhpáhussan.

source: Tapahtumassa nähtiin 38 videota ympäri maan. Järjestäjät kiittävät järjestelyihin osallistuneita, tuomareita ja juontajia sekä kaikkia tapahtumaan osallistuneita.
sme: Dáhpáhusas oidne 38 video miehtá riikka. Lágideaddjit giitet lágidemiide oassálastiid, duopmáriid ja dáhpáhusa jođiheaddjiid sihke buohkaid dáhpáhussii oassálastiid.

source: Taidetapahtumassa oli kaksi sarjaa, 13–20-vuotiaat ja alle 13-vuotiaat, joista kummastakin valittiin kolme voittajaa.
sme: Dáiddadáhpáhusas ledje guokte ráiddu, 13–20-jahkásaččat ja vuollel 13-jahkásaččat, main guktuin válljejuvvojedje golbma vuoiti.

source: Lisäksi taidetapahtumassa jaettiin yksi kunniamaininta.
sme: Dasa lassin dáiddadáhpáhusas juhkkui okta gudnemáinnašupmi.

source: Taidetapahtuman 2021 voittajat:
sme: Dáiddadáhpáhusa 2021 vuoitit:

source: 12–20-vuotiaat
sme: 12–20-jahkásaččat

source: 1. sija Traditional Goahka Show , Utsjoen saamelaislukio
sme: 1. sadji Traditional Goahka Show , Ohcejoga sámelogahat

source: Ohjaaja Solja Magga.
sme: Bagadalli Solja Magga.

source: Jaettu 2. sija Mii leat čeahpit suohtastallat ja ráfáidit , Hetan yläaste ja Enontekiön tunturilukio
sme: Juhkkon 2. sadji Mii leat čeahpit suohtastallat ja ráfáidit , Heahtá badjeskuvla ja Eanodaga duottarlogahat

source: Ohjaaja Anne-Mari Kukkonen ja Sinikka Labba.
sme: Bagadalli-guoktá Anne-Mari Kukkonen ja Sinikka Labba.

source: Jaettu 2. sija Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet , Sevettijärven koulu
sme: Juhkkon 2. sadji Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet , Čeavetjávrri skuvla

source: Ohjaaja Hanna-Maaria Kiprianoff.
sme: Bagadalli Hanna-Maaria Kiprianoff.

source: Alle 13-vuotiaat
sme: Vuollel 13-jahkásaččat

source: 1. sija Mun lean čeahppi dánsut , Karesuvannon koulu
sme: 1. sadji Mun lean čeahppi dánsut , Gárasavvona skuvla

source: Ohjaaja Taina Syväjärvi.
sme: Bagadalli Taina Syväjärvi.

source: 2. sija Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen , Sevettijärven koulu
sme: 2. sadji Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen , Čeavetjávrri skuvla

source: 3. sija Mii leat čeahppit dahkat vaikko maid , Inarin koulu
sme: 3. sadji Mii leat čeahppit dahkat vaikko maid , Anára skuvla

source: Ohjaaja Siiri Magga.
sme: Bagadalli Siiri Magga.

source: Kunniamaininta: Čepis viiljah , Saamen kielten etäopetushanke
sme: Gudnemáinnašupmi : Čepis viiljah , Sámegielaid gáiddusoahpahusfidnu

source: Ohjaaja Henna Aikio.
sme: Bagadalli Henna Aikio.

source: Esitykset Traditional Goahka Show, Mii leat čeahpit suohtastallat ja ráfáidit, Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet, Mun lean čeahppi dánsut ja Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen osallistuvat saamelaisnuorten edustajina 22.5. järjestettävään valtakunnalliseen Nuori Kulttuuri -tapahtumaan.
sme: Ovdanbuktimat Traditional Goahka Show, Mii leat čeahpit suohtastallat ja ráfáidit, Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet, Mun lean čeahppi dánsut ja Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen oassálastet sámenuoraid ovddasteaddjin riikkaviidosaš Nuorra Kultuvra –dáhpáhussii, mii lágiduvvo 22.5.

source: Ensimmäiseksi tulleet saavat palkinnoksi selfie/youtubevalon jalustalla tulevien videoiden teko varten.
sme: Vuosttažin boahtán ožžot bálkkašupmin selfie/youtube čuovgga julggiin boahtte videoid ráhkadeami várás.

source: Lisäksi kaikki palkitut esitysten tekijät saavat kolmijalan videoiden tekoa varten.
sme: Dasa lassin buot bálkkašuvvon ovdanbuktimiid dahkkit ožžot golmmajuolggi videoid ráhkadeami várás.

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
sme: Lassedieđut: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
